<?php 
$months = array('января'=>'01','февраля'=>'02','марта'=>'03','апреля'=>'04','мая'=>'05','июня'=>'06','июля'=>'07','августа'=>'08','сентября'=>'09','октября'=>'10','ноября'=>'11','декабря'=>'12','_______'=>'__');

$type = array("type_systblok"=>"Сист.блок","type_notebook"=>"Ноутбук","type_monitor"=>"Монитор","type_cartridge"=>"Картридж","type_orgtehnika"=>"Оргтехника","type_matplata"=>"Мат.плата","type_processor"=>"Процессор","type_videokarta"=>"Видеокарта","type_bp"=>"Блок_питания","type_hdd"=>"Винчестер","type_other"=>"Другое");

$workers = array('', 'Григорий', 'Илья', 'Андрей', 'Сервис-центр');
?>
